<div class="col-10 col-lg-8 mx-auto medium-zoom-demo">

    <h1 class="text-center">Описание сервиса MoreMoney</h1>
    
    <div>
        <h3 class="main-caption text-center my-5">1.	Регистрация на MoreMoney</h3>
        <p>
            Регистрация на MoreMoney позволит клиенту получить:
            <ol>
                <li>доступ к функционалу MoreMoney: 
                    <ul>
                        <li>запуск интернет-магазина по выбранному шаблону</li>
                        <li>простой инструмент синхронизации работы маркетплейсов на Ozon и Wildberries</li>
                        <li>набор функционала для продвижения товара на Ozon, Wildberries и поисковой системе Яндекс</li>
                        <li>набор инструментов для обработки управления заказами, поступающими с маркетплейсов и интернет-магазина.</li>
                    </ul>
                </li>
                <li>
                    интернет-магазин на именном поддомене и с применением шаблона, соответствующего категории, выбранной при регистрации пользователя (в зависимости от сферы деятельности шаблоны интернет-магазина имеют индивидуальный набор функционала, а также свой стиль презентации товара)
                </li>
            </ol>
        </p>
        <p>
            Для регистрации на MoreMoney требуется заполнить форму. 
        </p>
       

</div>